{
  "pages": {
    "home": "Acasă",
    "assorts": "Asortimente",
    "picking": "Culegere",
    "contacts": "Contacte",
    "shop": "Magazin",
    "about": "Despre noi"
  },
  "contacts": {
    "fax": "Fax",
    "email": "Email",
    "address-text": "Oraș Chișinău",
    "phone-text": "",
    "fax-text": "",
    "email-text": ""
  },
  "actions": {
    "login": "Logare",
    "registration": "Înregistreazăte",
    "logout": "Deconectare",
    "submit": "Trimite",
    "submit_email": "Trimite e-mail",
    "continue": "Continuă",
    "success-logged": "Te-ai logat cu succes!",
    "was-not-found": "Utilizatorul nu a fost găsit!",
    "user-exists": "Utilizatorul deja există!",
    "save_changes": "Salvează Modificările",
    "resent": "Retrimis",
    "resend": "Retrimite",
    "sent": "Trimis cu succes",
    "search": "Căutare"
  },
  "errors": {
    "not-found-message": "Această pagină nu există. Accesați",
    "not-found-link": "pagina principală",
    "something-went-wrong": "Ceva nu a mers bine",
    "not-found-product": "Nu s-au găsit produse"
  },
  "success": {
    "success-changes": "Modificările au fost făcute cu succes!"
  },
  "author": {
    "rights": "Toate drepturile rezervate",
    "created": "Creat de "
  },
  "auth_data": {
    "full_name": "Nume complet",
    "country": "Țara",
    "city": "Oraș",
    "address": "Adresă",
    "phone": "Telefon",
    "email": "E-mail",
    "password": "Parola"
  },
  "auth": {
    "password": "Parola trebuie să conțină",
    "forgot_password": "Ai uitat parola",
    "symbol": "Min. 1 simbol",
    "number": "Min. 1 number",
    "uppercase": "Min. 1 uppercase",
    "lowercase": "Min. 1 lowercase",
    "min_length": "Min. chars",
    "max_length": "Max. chars",
    "not_a_member": "Nu ai un cont",
    "successful_registration": {
      "check_email": "Înregistrare completă! Verificați e-mailul pentru activare.",
      "message": "Felicitări, contul dvs. a fost creat cu succes."
    }
  },
  "home": {
    "title1": "Ceai exclusivist",
    "title2": "din diferite părți ale lumii",
    "description": "Aici găsești ceai din toată lumea, cele mai de neimaginat gusturi și arome"
  },
  "shop": {
    "filter": "Filtru",
    "add_to_cart": "Adaugă în coș",
    "maximum_products": "Cantitatea maximă a produsului",
    "product": {
      "buy": "Cumpără"
    },
    "modal": {
      "price": "Preț",
      "type": "Tip",
      "quantity": "Cantitate",
      "stock": "Stoc",
      "status": "Statut",
      "brand": "Brand",
      "active": "Activ",
      "pending": "În așteptare",
      "disapproved": "Respins",
      "expired": "Expirat",
      "open_all": "Deschide tot",
      "close_all": "Inchide tot",
      "none": "Nici unul",
      "all": "Tot",
      "increase": "Crescător",
      "decrease": "Descrescător",
      "tea": "Ceai",
      "coffee": "Cafea"
    },
    "shop_item": {
      "related": "Produse asemănătoare"
    }
  },
  "discount": {
    "discount_code": "Cod de reducere",
    "invalid_discount_code": "Cod de reducere nevalid!",
    "promotion_new_clients": "Promoție pentru clienți noi",
    "enter_your_email": "Vă rugăm să introduceți adresa de e-mail a contului dvs.",
    "valid_fields": "Câmpul nu se potrivește, vă rugăm să încercați din nou!",
    "discount_percent": "Oferim o reducere de <compDiscount>{{discount}}%</compDiscount> la prima comanda!",
    "copy_discount_code": "Copiați codul promoțional din scrisoare și puneți fierbătorul",
    "get_discount": "Obțineți o reducere",
    "promo_code": "Am trimis un cod promoțional la adresa dvs. de e-mail, vă rugăm să așteptați 15 secunde, apoi introduceți codul de reducere!"
  },
  "about": {
    "whyChooseUs": "De ce ne aleg pe noi?",
    "delivery": "Livrare",
    "anywhere_in_the_world": "oriunde in lume",
    "discount_program": "Program de reduceri",
    "regular_promotions": "și promoții regulate",
    "exclusive": "Exclusive",
    "tea_mixes": "amestecuri de ceai",
    "manifold": "Varietate",
    "tea_varieties": "de soiuri de ceai",
    "find_here": "La noi veți găsi",
    "high_quality_fresh_tea": "Ceai proaspăt și de calitate",
    "quality_fresh_tea_text": "Preparam și degustăm ceai iar și iar până găsim gustul perfect, așa că catalogul nostru conține cele mai bune soiuri din cele mai renumite plantații din lume.",
    "gift_baskets": "Coșuri cadou",
    "gift_baskets_text": "Vom aduna într-un pachet frumos un set cadou personalizat pentru cei dragi, astfel încât aceștia să poată aprecia grija dumneavoastră și tot gustul ceaiului nostru.",
    "exclusive_tea_mixes": "Amestecuri exclusive de ceai",
    "exclusive_tea_mixes_text": "Încercați mixurile noastre bazate pe tendințe culinare, mixologie și inspirație",
    "tea_accessories": "Accesorii pentru ceai",
    "tea_accessories_text": "Aici veți găsi toate ustensilele necesare pentru depozitarea, prepararea și servirea ceaiului corespunzătoare.",
    "useful_properties_of_tea": "Proprietăți utile ale ceaiului",
    "rich_beneficial_elements": "Ceaiul este bogat în oligoelemente benefice",
    "invigorates_the_spirit": "Ceaiul revigorează spiritul, crește activitatea creierului, îmbunătățește memoria",
    "normalizes_activity_of_heart": "Ceaiul normalizează activitatea inimii, a vaselor de sânge, a sistemului digestiv",
    "tea_prevents_cavities": "Ceaiul previne eficient apariția cariilor",
    "tea_relieves_fatigue": "Ceaiul ameliorează oboseala și stimulează metabolismul",
    "tea_inhibits_malignant_tumors": "Ceaiul inhibă creșterea tumorilor maligne și reduce semnificativ riscul transformării celulelor în cancer",
    "how_collect_our_tea": "Cum ne colectăm ceaiul",
    "collect_paragraph_1": "Colectăm frunze de ceai de atâtea ori pe an cât de câte ori vegetază ceaiul - adică dă lăstari noi cu frunze. În <span>Indonezia</span>, <span>Sri Lanka</span>, <span>Kenya</span>, în sudul <span>Indiei</span> și <span>Chinei</span>, unde este întotdeauna vară - tot timpul anului.",
    "collect_paragraph_2": "Cu cât plantațiile sunt situate mai la nord, cu atât sezonul de recoltare a ceaiului este mai scurt - în nord-estul Indiei durează opt luni, în nordul Chinei, frunzele de ceai se recoltează de cel mult patru ori pe an, din aprilie până în septembrie.",
    "collect_paragraph_3": "Noi <span>colectăm ceaiul manual</span>, tăind nu toate frunzele, ci doar câteva dintre cele mai tinere și suculente frunze cu o parte din tulpină pe care sunt atașate și așa-numitul mugure (sau vârfuri) - o frunză nesuflă la vârful lăstarului. Totul, astfel încât să bei doar <span>cel mai delicios și proaspăt ceai</span>!"
  },
  "assorts": {
    "beneficial_features": "Caracteristici benefice",
    "modal": {
      "white": "Alb",
      "black": "Negru",
      "green": "Verde",
      "mixes": "Mixuri",
      "oolong": "Oolong"
    },
    "tea": {
      "white": {
        "title_1": "Cum arată ceaiul alb și ce gust are?",
        "content_1_1": "Ceaiul alb, constând numai din muguri (vârfuri), se caracterizează printr-o formă alungită asemănătoare acelor. Sfaturile au o culoare gri deschis, ușor verzui, sunt moi la atingere, iar vilele sunt vizibile pe ele. Ceaiul alb care conține frunze arată puțin diferit - poate fi mai verde în aspect, iar \"acele\" reprezintă doar o fracțiune din masa sa.",
        "content_1_2": "Când se prepară, ceaiul alb dă o infuzie de miere galben pal, transparent (numită și piersică). Se simte ca o băutură rafinată, cu o aromă delicată care variază în funcție de tipul și îmbătrânirea ceaiului. Gustul este dominat de note de plante și florale cu note fructate și miere.",
        "title_2": "Tipuri de ceai alb",
        "content_2_1": "Există patru tipuri principale de ceai alb chinezesc. Toate acestea sunt considerate elită și au un preț ridicat, nu sunt atât de ușor de găsit fără a da peste un fals. Cu toate acestea, în același timp, există mai scumpe (premium) și mai puțin costisitoare (regulate). Ceaiurile albe obișnuite sunt mai frecvente, iar costul lor este mai accesibil - aceste soiuri sunt create din frunzele și mugurii rămași în fabrică după producerea ceaiului premium.",
        "list_item_2_1": "Bai Hao Yin Zhen (\"ace de argint\") este un soi premium care conține muguri fără incluziuni de frunze în amestec. Printre ceaiurile albe, acesta este cel mai scump și mai valoros soi, deoarece numai sfaturile sunt folosite pentru producție.",
        "list_item_2_2": "Bai Mu Dan (\"bujor alb\") este un ceai alb de înaltă calitate care conține muguri și o cantitate mică de frunze. Numai cele superioare intră în acest ceai, două frunze din fiecare ramură încep să înflorească.",
        "list_item_2_3": "Shou Mei (\"sprâncenele bătrânului\") este un ceai alb simplu, conține mai puține frunze superioare și mai multe frunze obișnuite, precum și muguri.",
        "list_item_2_4": "Gong Mei (\"ofrande pentru sprâncene\") este un ceai alb simplu, compus în principal din frunze obișnuite și conține o cantitate mică de muguri.",
        "content_2_2": "În mod separat, trebuie spus despre existența ceaiului alb vechi. Are mulți ani de îmbătrânire și are un preț foarte ridicat. Este aproape imposibil să cumpărați ceai alb foarte vechi (de la 10 ani și peste) într-un magazin obișnuit sau chiar specializat. Acest soi este cel mai adesea vândut la licitații, unde costul său poate ajunge până la 100.000 de dolari pe 100 g (ceai vechi de o sută de ani).",
        "content_2_3": "Ceaiul alb vechi are un gust rafinat rafinat care apare Se datorează depozitării pe termen lung în condiții speciale. De obicei baza pentru aceasta este premium Bai Hao Yin Zhen.",
        "title_3": "Proprietăți utile ale ceaiului alb",
        "content_3_1": "Ceaiul alb este considerat un adevărat depozit de sănătate: are multe  Proprietăți utile și foarte puține efecte secundare, legate în principal de conținutul de cafeină. Principala diferență între ceaiul alb și celelalte cinci ceaiuri clasice este un nivel neobișnuit de ridicat de vitamine.",
        "title_4": "Beneficiile ceaiului alb",
        "content_4_1": "Ceaiul alb conține antioxidanți catechine (EC, ECg, EGC și EGCg), vitamine (A, B, C, E, P) și aminoacizi. Datorită acestei compoziții, va fi util:",
        "list_item_4_1": "ca agent antibacterian",
        "list_item_4_2": "pentru a curăța corpul",
        "list_item_4_3": "ca o prevenire a cancerului",
        "list_item_4_4": "diabet (normalizează nivelul zahărului din sânge și al colesterolului);",
        "list_item_4_5": "pentru a îmbunătăți digestia",
        "list_item_4_6": "ca prevenire a bolilor cardiovasculare",
        "list_item_4_7": "pentru a proteja împotriva viralelor și răcelilor",
        "list_item_4_8": "ca suport în timpul infecțiilor virale respiratorii acute și infecțiilor respiratorii acute",
        "list_item_4_9": "ca un antipiretic natural",
        "list_item_4_10": "pentru a accelera metabolismul și pierderea în greutate",
        "list_item_4_11": "ca sedativ ușor",
        "list_item_4_12": "Pentru a îmbunătăți vederea",
        "list_item_4_13": "ca tonic",
        "list_item_4_14": "ca remediu împotriva expunerii radioactive",
        "content_4_2": "Acest ceai este considerat o băutură a tinereții, sănătății și longevității. Cu cât este mai mare Calitatea materiilor prime, proprietățile mai utile pe care le păstrează foaia. Împrăștierea ceaiului conține vitaminele B, C, PP, oligoelemente, tanini, aminoacizi, antioxidanți, uleiuri esențiale. Substanțele valoroase intră în perfuzie numai dacă se respectă regulile de preparare."
      },
      "black": {
        "title_1": "Cele mai renumite soiuri de ceai negru",
        "content_1_1": "<font>Assam</font> – este cel mai comun ceai din India și unul dintre cele mai renumite ceaiuri negre din lume. Assam este o provincie indiană unde arborii sălbatici de ceai au fost descoperiți acum două secole.",
        "content_1_2": "Acesta este un ceai cu frunze mari, soiurile sale cele mai de elită sunt colectate în timpul verii - în perioada în care frunzele de ceai devin cele mai mari. Merge bine cu lapte, menta sau lămâie. Se prepară cu apă la aproximativ 95 de grade timp de câteva minute.",
        "content_1_3": "<font>Darjeeling</font> – este un ceai indian de elită cultivat în provincia Darjeeling. Este colectat de sute și chiar mii de ori mai puțin decât assamul, deci este un ordin de mărime mai scump. Primul, recolta de ceai de primăvară este considerată elită.",
        "content_1_4": "Soiul se distinge printr-un conținut ridicat de cofeină și antioxidanți. Este adesea numit \"șampanie de ceai\" pentru gustul său uimitor. Soiul este foarte apreciat în Anglia.",
        "content_1_5": "<font>Contele Grey</font> – este un amestec de trei tipuri de ceai: chinezesc, indian și ceylon, aromat cu bergamot. Este considerat un ceai englezesc, așa cum este numit conform legendei în onoarea contelui englez Gray, care la salvat pe fiul Rajahului indian.",
        "content_1_6": "Datorită bergamotului, proprietățile tonice ale ceaiului sunt îmbunătățite. Britanicii îl servesc în mod tradițional cu lămâie și miere. Ceaiul se prepară timp de aproximativ trei minute, se recomandă să nu se facă mai mult de două băuturi.",
        "content_1_7": "<font>Lapsan Souchong<font> – se referă la ceaiurile roșii chinezești, pe care le numim în mod tradițional negre. Soiul este cultivat în provincia chineză Fujian, pe versanții Muntelui ZhengShan.",
        "content_1_8": "Lapsan Souchong se numește ceai afumat - a fost băutura preferată a lui Winston Churchill, care a prins aroma trabucurilor cubaneze în ea. De asemenea, pe palat puteți prinde note de ghimbir, nuc, caramel și scorțișoară. Această varietate de ceai este încă furnizată în mod regulat Parlamentului britanic.",
        "content_1_9": "<font>Ceai kenyan<font> – mai mult de 50 de soiuri de ceai sunt cultivate pe pantele înalte din Kenya, numărul lor crescând în fiecare an. Acest ceai este diferit de alte ceaiuri negre, deoarece tufișurile cresc în condiții climatice speciale - pe sol vulcanic.",
        "content_1_10": "Frunzele ceaiului kenyan sunt mai mari și mai suculente, sunt bogate în antioxidanți - mult mai mult decât progenitorul său Assam. Ceaiul este cultivat fără utilizarea îngrășămintelor chimice și este considerat unul dintre cele mai ecologice.",
        "title_2": "Beneficiile ceaiului negru",
        "content_2_1": "Beneficiile ceaiului negru pentru organism sunt enorme. În primul rând, acestea sunt proprietăți tonice: creșterea imunității, curățarea corpului de toxine, efect revigorant și liniștitor.",
        "list_item_2_1": "Datorită conținutului de fluor și tanin, ceaiul negru întărește dinții și gingiile",
        "list_item_2_2": "Normalizează tensiunea arterială",
        "list_item_2_3": "Reduce riscul de accident vascular cerebral cu 70% atunci când este consumat zilnic",
        "list_item_2_4": "Scade colesterolul",
        "list_item_2_5": "Ameliorează durerile de cap, ameliorează oboseala",
        "list_item_2_6": "Promovează secreția de suc gastric",
        "list_item_2_7": "Ajută la încetinirea îmbătrânirii celulelor, astfel încât poate fi folosit nu numai pentru sănătate, ci și pentru frumusețe.",
        "content_2_2": "Beneficiile ceaiului negru constau, de asemenea, în capacitatea sa de a da vigoare datorită conținutului ridicat de cofeină. În același timp, \"cofeina de ceai\" este mai puțin agresivă, nu funcționează în salturi, ca în cazul cafelei. El ridică încet performanța, după care, de asemenea, revine fără probleme la starea inițială. Acest lucru vă permite să faceți fără supratensiuni de presiune dăunătoare inimii.",
        "title_3": "Daunele ceaiului negru",
        "content_3_1": "Dacă beți băutura incorect, puteți obține mai mult rău decât bine. Pentru a evita consecințele negative, trebuie să urmați câteva reguli simple:",
        "list_item_3_1": "Nu puteți bea ceai suprasolicitat, care a fost apărat prea mult timp. După o jumătate de oră, procesul de oxidare începe în el, ceaiul devine periculos pentru sănătate. Trebuie să beți ceai negru imediat după preparare!",
        "list_item_3_2": "Re-brewing este, de asemenea, puțin probabil să aducă nici un beneficiu, cu excepția cazului în care este un ceai de înaltă calitate conceput pentru un număr mare de vărsări. Cu primele frunze de ceai, aproximativ 50% din nutrienți părăsesc frunzele.",
        "list_item_3_3": "Nu puteți dilua ceaiul negru - practic reduce toată utilitatea acestuia la zero. Apropo, zahărul din ceai, de asemenea, nu adaugă la beneficiile sale, echivalând băutura cu compotul obișnuit.",
        "content_3_2": "Conținutul de calorii al ceaiului negru fără zahăr este de la 3 la 5 kcal la 100 mililitri de băutură. Odată cu adăugarea unei linguri de zahăr, această cifră crește de 7-8 ori. Aceasta înseamnă că ceaiul devine periculos pentru cei supraponderali sau diabetici.",
        "content_3_3": "Totul este bun cu moderatie - acest lucru se aplica si petrecerilor de ceai. Dacă beți ceai în cantități prea mari, puteți câștiga:",
        "list_item_3_4": "Perturbarea tractului gastro-intestinal, exacerbarea bolilor gastro-intestinale",
        "list_item_3_5": "Varice",
        "list_item_3_6": "Insomnie",
        "list_item_3_7": "Tahicardie",
        "title_4": "Modalități de preparare a ceaiului negru",
        "content_4_1": "Toate ceaiurile negre, fără excepție, se prepară cu apă aproape clocotită - temperatura apei ar trebui să ajungă la 95 de grade Celsius. Este potrivit un ceainic din porțelan, sticlă sau lut, ars anterior cu apă clocotită.",
        "content_4_2": "Ceaiurile negre sunt infuzate timp de trei până la cinci minute, în funcție de tipul de ceai. Numai apa pură de izvor poate fi utilizată pentru fabricarea berii. Numărul  de frunze de ceai este de 5-7 grame, ceea ce reprezintă aproximativ o linguriță pe ceainic mediu de 400-500 ml.",
        "content_4_3": "Ceaiul trebuie băut imediat după preparare - după ce băutura începe să piardă uleiuri esențiale și oligoelemente."
      }
    }
  },
  "picking": {
    "assembly_process_of_tea": "Procesul de asamblare a ceaiului nostru",
    "tea": {
      "white": {
        "title_1": "Din ce este făcut ceaiul alb?",
        "content_1_1": "Baza ceaiului alb este frunzele cele mai delicate și tinere ale bucșei de ceai (Camellia sinensis), precum și mugurii care nu s-au deschis încă (sfaturi). În ceaiul alb, principalul lucru este că se folosesc lăstari și muguri tineri, iar tehnologia de fabricație a produsului este, de asemenea, foarte importantă, implicând interferențe minime cu procesele naturale.",
        "title_2": "Unde se recoltează ceaiul alb",
        "content_2_1": "Cea mai mare parte a ceaiului alb este într-adevăr cultivată într-o regiune - în munții din provincia chineză Fujian, la o altitudine de 1000 de metri și mai sus. Aici natura a creat cele mai bune condiții pentru creșterea tufișului de ceai, care este capabil să producă mulți muguri și lăstari tineri. Cu toate acestea, există multe soiuri de ceai alb, materiile prime pentru care sunt cultivate în alte provincii din China.",
        "title_3": "Cum se face ceaiul alb",
        "content_3_1": "Principala diferență între ceaiul alb și toate celelalte este prelucrarea cea mai blândă a materiilor prime. Acest ceai nu este fermentat, ci numai uscat în condiții apropiate de cele naturale.",
        "content_3_2": "Întregul ciclu de gătit este reprezentat de următoarea schemă: asamblarea materiilor prime - uscare - uscare (aer sau mecanică) - sortare - ceai finit.",
        "content_3_3": "Colecția de materii prime începe în martie, când primele frunze și muguri apar pe tufele de ceai, acoperite cu vilii delicate albe. Aceste vilii sunt protecția naturală a frunzei viitoare de frigul primăverii timpurii. Este foarte important ca vremea să fie bună în timpul recoltării ceaiului alb, deoarece ploaia, înghețul sau vânturile puternice pot strica întreaga cultură. Colectarea se face manual.",
        "content_3_4": "Uscarea frunzelor este un proces natural care necesită multă atenție și pricepere. Frunzele și mugurii proaspăt culeși sunt lăsați în stare latentă timp de aproximativ 3 zile pentru a se usca complet.",
        "content_3_5": "Uscarea are loc de obicei în aer liber. Materiile prime pe paleți speciali sunt lăsate alternativ la soare și la umbră și apoi, dacă este necesar, uscate sub aer moderat fierbinte într-un cuptor. Uneori este necesar să se usuce ceaiul în cuptor de la început până la sfârșit, dar aceasta este o măsură necesară, pe care încearcă să o evite cât mai mult posibil. În general, uscarea este un pas și mai dificil decât uscarea, deoarece cele mai mici abateri de temperatură pot strica produsul.",
        "content_3_6": "Sortarea vă permite să selectați cele mai bune părți (muguri, numite și sfaturi) pentru ceaiul premium (Bai Hao Yin Zhen), puțin mai puțin valoroase (sfaturi și primele frunze) merg la ceai într-o categorie inferioară, dar totuși elită (Bai Mu Dan). Materiile prime, care conțin un minim de muguri și mai multe frunze, devin baza ceaiurilor albe simple (Shou Mei și Gong Mei).",
        "content_3_7": "Materia primă finită este cel mai adesea lăsată sub formă de plăcuță de ceai, dar în unele cazuri este presată în clătite similare cu clătitele pu-erh.",
        "title_4": "Informații interesante despre ceaiul alb",
        "content_4_1": "Se crede că ceaiul alb conține mai mulți antioxidanți decât ceaiul verde obișnuit, deoarece în rinichi și lăstari tineri aceste substanțe sunt în formă concentrată. Chiar este. Cu toate acestea, este important să ne amintim că frunzele și mugurii tineri, aproape netratați, nu sunt capabili să-și dea componentele valoroase perfuziei - tocmai pentru că membranele lor nu au fost deteriorate de fermentație. Aceasta înseamnă că ceaiul alb din punct de vedere al utilității sale este aproximativ comparabil cu ceaiul verde, care poate fi extras mult mai eficient.",
        "content_4_2": "Ceaiul alb nu este recomandat să fie consumat imediat după fabricare. Potrivit maeștrilor chinezi de ceai, produsul finit ar trebui să \"se întindă\" pe raft timp de cel puțin o lună pentru a deveni cât mai gustos și mai sănătos posibil.",
        "content_4_3": "Ceaiul care a fost uscat în condiții naturale (sub soare) este evaluat mai mult și are un gust mai rafinat decât cel care, din cauza condițiilor meteorologice nefavorabile, a trebuit să fie uscat într-un cuptor special.",
        "content_4_4": "Dacă cumpărați ceai alb în Europa sau America, trebuie să știți că acolo este adesea vândut sub numele de Silver Tip Pekoe (în stilul clasificării tradiționale a frunzelor de ceai), precum și sub denumirile simple China White și Fujian White.",
        "content_4_5": "În ultimii doi ani, moda ceaiului alb a depășit cu mult granițele Chinei. În același timp, prețurile aproape s-au dublat."
      },
      "green": {
        "title_1": "Cum să alegi, să prepari și să bei ceai",
        "content_1_1": "Este mai bine să alegeți ceaiuri de la producători bine-cunoscuți, deoarece pot exista impurități într-un produs de calitate scăzută - de la praf și ierburi la substanțe nocive. Acest lucru este valabil mai ales pentru ceaiurile aromate, în cazul cărora trebuie să verificați cu atenție compoziția și să vă asigurați că toate componentele sunt naturale.",
        "content_1_2": "Cel mai sănătos ceai este ceaiul din frunze. Este mai ieftin decât ambalat, iar calitatea este mult superioară acestuia. Puteți determina un ceai bun prin umbră - culoarea frunzei trebuie să fie uniformă, în timp ce poate varia de la argint la verde închis.",
        "content_1_3": "De asemenea, puteți cumpăra pungi de ceai, sub formă de frunze de ceai măcinate sau aditivi alimentari (în capsule sau lichide).",
        "content_1_4": "Apa fierbinte este dăunătoare catechinelor, astfel încât temperatura minimă de preparare a ceaiului este de 61-70 grade, maximul fiind de 90. Cel mai bine este să folosiți apă moale de izvor sau apă fiartă înghețată. Prepararea prea lungă reduce  proprietățile benefice ale băuturii și strică gustul. Înainte de preparare, trebuie să turnați apă fiartă peste ceai și să scurgeți apa pentru a curăța frunzele de ceai, pentru a dezvălui mirosul și gustul și pentru a activa substanțele nutritive.",
        "content_1_5": "Mulți oameni sfătuiesc să bea ceai verde cu lămâie și fără lapte - în această combinație, vitamina C ajută organismul să absoarbă catechinele. Dar nutriționiștii cred că aceasta este o recomandare controversată, deoarece vitamina C este distrusă la o temperatură de 40 de grade.",
        "content_1_6": "Porții mici de ceai de calitate pot fi preparate de până la trei ori mai mult decât băutura, atâta timp cât băutura își păstrează gustul. Dacă adăugați apă clocotită de mai multe ori la un ceainic mare, ceaiul își va pierde proprietățile benefice. Este mai bine să depozitați frunzele de ceai într-un borcan sigilat din ceramică sau sticlă.",
        "content_1_7": "Ceaiul verde nu trebuie băut prea fierbinte sau pe stomacul gol, altfel va începe să irită mucoasa gastrică. Și nu ar trebui să beți medicamente cu ei, deoarece băutura va încetini absorbția medicamentului.",
        "content_1_8": "Efecte secundare și riscuri ale ceaiului verde",
        "list_item_1_1": "Hipersensibilitatea la cofeină sau la doze mari de ceai poate provoca insomnie, anxietate crescută, greață și stomac deranjat.",
        "list_item_1_2": "Utilizarea anticoagulantelor - diluanți sanguini (de exemplu, warfarină) - poate fi o contraindicație pentru consumul de ceai verde. Băutura conține vitamina K, care reduce efectul medicamentului.",
        "list_item_1_3": "Utilizarea altor stimulente - cum ar fi cafeaua, băuturile energizante sau alcoolul - crește tensiunea arterială și crește povara asupra inimii și rinichilor.",
        "list_item_1_4": "Combinația cu medicamente, alte plante medicinale sau suplimente alimentare poate provoca efecte secundare.",
        "list_item_1_5": "Cu o lipsă de fier, este mai bine să beți ceai nu mai devreme de 30 de minute după masă, astfel încât oligoelementele din alimente să aibă timp să fie absorbite.",
        "list_item_1_6": "Ceaiul verde poate fi dăunător femeilor însărcinate și care alăptează, persoanelor cu hipertensiune arterială, tulburări de anxietate, probleme renale, stomacale și hepatice.",
        "title_2": "Cine ar trebui să fie atent cu această băutură?",
        "content_2_1": "Ca orice produs care are propriile merite, ceaiul verde poate avea, de asemenea, un efect negativ asupra organismului. Aș recomanda abținerea de la consumul de ceai verde pentru persoanele care sunt hipersensibile la cofeină, precum și pentru cei care sunt predispuși la insomnie. De asemenea, nu se recomandă consumul de ceai  verde pentru pacienții cu ulcer peptic, modificări erozive ale tractului gastro- intestinal, gastrită, boli ale sistemului excretor, în special în timpul exacerbării,  stări de deficit de fier (taninurile interferează cu absorbția normală a fierului din alimente), precum și gută și glaucom.",
        "content_2_2": "Este necesar să se limiteze utilizarea ceaiului  verde (nu mai mult de una sau două cești pe zi) la femeile însărcinate și care alăptează. În ceea ce privește copiii, deoarece ceaiul verde conține cafeină, merită limitat consumul de ceai la una, maximum două cești pe zi. Și copiii cu deficit de atenție și tendință la schimbări de dispoziție ar trebui, în general, să excludă ceaiul verde din dietă."
      }
    }
  }
}
