{
  "pages": {
    "home": "Главная",
    "assorts": "Ассортименты",
    "picking": "Сбор",
    "contacts": "Контакты",
    "shop": "Магазин",
    "about": "О нас"
  },
  "contacts": {
    "fax": "Факс",
    "email": "Почта",
    "address-text": "Г. Кишинёв",
    "phone-text": "",
    "fax-text": "",
    "email-text": ""
  },
  "actions": {
    "login": "Авторизоваться",
    "registration": "Зарегистрируйся",
    "logout": "Выход",
    "submit": "Отправить",
    "submit_email": "Отправить письмо",
    "continue": "Продолжить",
    "success-logged": "Вы успешно вошли!",
    "was-not-found": "Пользователь не был найден!",
    "user-exists": "Пользователь уже существует!",
    "save_changes": "Сохранить Изменения",
    "resent": "Повторно отправлен",
    "resend": "Отправить повторно",
    "sent": "Успешно отправлено",
    "search": "Поиск"
  },
  "errors": {
    "not-found-message": "Данная страница не существует. Перейти на",
    "not-found-link": "главную страницу",
    "something-went-wrong": "Что-то пошло не так",
    "not-found-product": "Товары не найдены"
  },
  "success": {
    "success-changes": "Изменения успешно внесены!"
  },
  "author": {
    "rights": "Все права защищены",
    "created": "Создано "
  },
  "auth_data": {
    "full_name": "Полное имя",
    "country": "Страна",
    "city": "Город",
    "address": "Адрес",
    "phone": "Телефон",
    "email": "Эл. почта",
    "password": "Пароль"
  },
  "auth": {
    "password": "Пароль должен содержать",
    "forgot_password": "Забыл пароль",
    "symbol": "Мин. 1 символ",
    "number": "Мин. 1 цифра",
    "uppercase": "Мин. 1 заглавная буква",
    "lowercase": "Мин. 1 строчная буква",
    "min_length": "Мин. символов",
    "max_length": "Макс. символов",
    "not_a_member": "Нет аккаунта",
    "successful_registration": {
      "check_email": "Регистрация завершена! Проверьте свою электронную почту для активации.",
      "message": "Поздравляем, ваш аккаунт успешно создан."
    }
  },
  "home": {
    "title1": "Эксклюзивный чай",
    "title2": "из разных уголков планеты",
    "description": "У нас вы сможете найти чай со всего мира, самых невообразимых вкусов и ароматов"
  },
  "shop": {
    "filter": "Фильтр",
    "add_to_cart": "В корзину",
    "maximum_products": "Максимальное количество продукта",
    "product": {
      "buy": "Купить"
    },
    "modal": {
      "price": "Цена",
      "type": "Тип",
      "quantity": "Количество",
      "stock": "Запас",
      "status": "Статус",
      "brand": "Бренд",
      "active": "Активный",
      "pending": "В ожидании",
      "disapproved": "Отклонен",
      "expired": "Истек",
      "open_all": "Открыть всё",
      "close_all": "Закрыть всё",
      "none": "Ни один",
      "all": "Все",
      "increase": "Увеличение",
      "decrease": "Уменьшение",
      "tea": "Чай",
      "coffee": "Кофе"
    },
    "shop_item": {
      "related": "Похожие продукты"
    }
  },
  "discount": {
    "discount_code": "Код скидки",
    "invalid_discount_code": "Неверный код скидки!",
    "promotion_new_clients": "Акция для новых клиентов",
    "enter_your_email": "Пожалуйста, введите адрес электронной почты вашей учетной записи.",
    "valid_fields": "Поле не совпадает, попробуйте ещё раз!",
    "discount_percent": "Дарим скидку <compDiscount>{{discount}}%</compDiscount> на первый заказ!",
    "copy_discount_code": "Скопируйте промокод из письма и включите чайник",
    "get_discount": "Получить скидку",
    "promo_code": "Мы отправили промокод на указанный адрес электронной почты, подождите 15 секунд, затем введите код скидки!"
  },
  "about": {
    "whyChooseUs": "Почему выбирают нас?",
    "delivery": "Доставка",
    "anywhere_in_the_world": "в любую точку Мира",
    "discount_program": "Дисконтная программа",
    "regular_promotions": "и регулярные акции",
    "exclusive": "Эксклюзивные",
    "tea_mixes": "чайные миксы",
    "manifold": "Многообразие",
    "tea_varieties": "сортов чая",
    "find_here": "У нас вы найдете",
    "high_quality_fresh_tea": "Качественный и свежий чай",
    "quality_fresh_tea_text": "Мы завариваем и дегустируем чай снова и снова, пока не найдем идеальный вкус, поэтому в нашем каталоге собраны лучшие сорта с самых известных плантаций мира.",
    "gift_baskets": "Подарочные наборы",
    "gift_baskets_text": "Мы соберем в красивую упаковку именной подарочный набор для ваших близких, чтобы они могли по достоинству оценить вашу заботу и все вкусовые качества нашего чая.",
    "exclusive_tea_mixes": "Эксклюзивные чайные миксы",
    "exclusive_tea_mixes_text": "Попробуйте наши миксы, созданные на основе кулинарных тенденций, миксологии и вдохновения",
    "tea_accessories": "Чайные аксессуары",
    "tea_accessories_text": "У нас вы найдете всю необходимую посуду для правильного хранения, заваривания и подачи чая.",
    "useful_properties_of_tea": "Полезные свойства чая",
    "rich_beneficial_elements": "Чай богат полезными микроэлементами",
    "invigorates_the_spirit": "Чай бодрит дух, повышает активность мозга, улучшает память",
    "normalizes_activity_of_heart": "Чай нормализует деятельность сердца, кровеносных сосудов, пищеварительной системы",
    "tea_prevents_cavities": "Чай эффективно предотвращает кариес",
    "tea_relieves_fatigue": "Чай снимает усталость и стимулирует обмен веществ",
    "tea_inhibits_malignant_tumors": "Чай подавляет рост злокачественных опухолей, и существенно снижает риск перерождения клеток в раковые",
    "how_collect_our_tea": "Как мы собираем наш чай",
    "collect_paragraph_1": "Чайные листочки мы собираем столько раз в году, сколько раз чай вегетирует – то есть, дает новые побеги с листочками. В <span>Индонезии</span>, <span>Шри-Ланке</span>, <span>Кении</span>, на юге <span>Индии</span> и <span>Китая</span>, где всегда лето – круглый год.",
    "collect_paragraph_2": "Чем дальше на север расположены плантации, тем меньше сезон сбора чая – в северо-восточной Индии он продолжается восемь месяцев, на севере Китая чайные листья собирают не более четырех раз в году, с апреля по сентябрь.",
    "collect_paragraph_3": "Мы <span>собираем чай вручную</span>, обрывая не все листья, а лишь несколько молодых и сочных листочков с частью стебелька, на которые они укреплены, и так называемую почку (или типс) – нераспустившийся листок на кончике побега. Всё для того, чтобы выпили <span>самый вкусный и свежий чай!</span>"
  },
  "assorts": {
    "beneficial_features": "Полезные своиства",
    "modal": {
      "white": "Белый",
      "black": "Черный",
      "green": "Зелёный",
      "mixes": "Миксы",
      "oolong": "Улун"
    },
    "tea": {
      "white": {
        "title_1": "Как выглядит белый чай и каков он на вкус?",
        "content_1_1": "Для белого чая, состоящего только из почек (типсов), характерна продолговатая форма, напоминающая иголки. Типсы имеют светло-серый, чуть зеленоватый цвет, они мягкие на ощупь, и на них отчетливо видны ворсинки. Белый чай, содержащий листья, выглядит немного иначе – он может быть более зеленым на вид, а «иголочки» составляют только часть его массы.",
        "content_1_2": "В заваренном виде белый чай дает нежно-желтый, прозрачно-медовый (его также называют персиковым) настой. Он ощущается как изысканный напиток с тонкой вкусоароматикой, которая варьируется в зависимости от сорта и выдержки чая. Во вкусе преобладают травяные и цветочные ноты с фруктовыми и медовыми оттенками.",
        "title_2": "Виды белого чая",
        "content_2_1": "Существует четыре главных вида китайского белого чая. Все они считаются элитными и имеют высокую цену, их не так-то просто найти, не наткнувшись на подделку. Однако при этом есть более дорогие (премиальные) и менее дорогие (обычные). Обычные белые чаи встречаются чаще, а их стоимость более доступна – эти сорта создаются из листьев и почек, оставшихся на фабрике после производства премиального чая.",
        "list_item_2_1": "Бай Хао Инь Чжень («серебряные иглы») – премиальный сорт, содержащий почки без вкраплений листьев в смеси. Среди белых чаев это самый дорогой и самый ценный сорт, так как для производства используются только типсы.",
        "list_item_2_2": "Бай Му Дань («белый пион») – высококачественный белый чай, содержит почки и незначительное количество листьев. В этот чай идут только верхние, начинающие распускаться два листа с каждой ветки.",
        "list_item_2_3": "Шоу Мэй («брови старца») – простой белый чай, содержит меньше верхних листьев и больше обычных, а также почки.",
        "list_item_2_4": "Гун Мэй («брови подношения») – простой белый чай, в основном состоит из обычных листьев и содержит незначительное количество почек.",
        "content_2_2": "Отдельно следует сказать о существовании старого белого чая. Он отличается многолетней выдержкой и имеет очень высокую цену. Купить действительно старый белый чай (от 10 лет и старше) в обычном или даже специализированном магазине почти невозможно. Этот сорт чаще всего продается на аукционах, где его стоимость может доходить до 100 000 долларов за 100 г (чай столетней выдержки).",
        "content_2_3": "Старый белый чай имеет утонченный изысканный вкус, который появляется именно благодаря долгому хранению в специальных условиях. Как правило, основой для него становится премиальный Бай Хао Инь Чжень.",
        "title_3": "Полезные свойства белого чая",
        "content_3_1": "Белый чай считается настоящей кладовой здоровья: он имеет множество полезных свойств и совсем немного побочных эффектов, в основном связанных с содержанием кофеина. Главное отличие белого чая от остальных пяти классических чаев – это необыкновенно высокий уровень содержания витаминов.",
        "title_4": "Польза белого чая",
        "content_4_1": "Белый чай имеет в своем составе антиоксиданты катехины (EC, ECg, EGC и EGCg), витамины (А, В, С, Е, Р) и аминокислоты. Благодаря такому составу он будет полезен:",
        "list_item_4_1": "в качестве антибактериального средства",
        "list_item_4_2": "для очищения организма",
        "list_item_4_3": "как профилактика онкологических заболеваний",
        "list_item_4_4": "при диабете (нормализует уровень сахара и холестерина в крови)",
        "list_item_4_5": "для улучшения пищеварения",
        "list_item_4_6": "как профилактика сердечно-сосудистых заболеваний",
        "list_item_4_7": "для защиты от вирусных и простудных заболеваний",
        "list_item_4_8": "в качестве поддержки во время ОРВИ и ОРЗ",
        "list_item_4_9": "в качестве природного жаропонижающего",
        "list_item_4_10": "для ускорения метаболизма и снижения веса",
        "list_item_4_11": "в качестве легкого успокоительного",
        "list_item_4_12": "для улучшения зрения",
        "list_item_4_13": "в качестве тонизирующего средства",
        "list_item_4_14": "как средство против радиоактивного воздействия",
        "content_4_2": "Этот чай считается напитком молодости, здоровья и долголетия. Чем выше качество сырья, тем больше полезных свойств сохраняет лист. Чайная россыпь содержит витамины группы B, С, РР, микроэлементы, дубильные вещества, аминокислоты, антиоксиданты, эфирные масла. Ценные вещества попадают в настой только при соблюдении правил приготовления."
      },
      "black": {
        "title_1": "Самые известные сорта чёрного чая",
        "content_1_1": "<font>Ассам</font> – самый распространенный чай в Индии и один из самых известных черных чаев в мире. Ассам – это индийская провинция, в которой два столетия назад были обнаружены дикие чайные деревья.",
        "content_1_2": "Это крупнолистовой чай, самые элитные его сорта собираются летом – в период, когда чайные листья становятся наиболее крупными. Отлично сочетается с молоком, мятой или лимоном. Заваривается водой около 95 градусов в течение нескольких минут.",
        "content_1_3": "<font>Дарджилинг</font> – элитный индийский чай, выращиваемый в провинции Дарджилинг. Собирается его в сотни и даже тысячи раз меньше, чем ассама, поэтому он на порядок дороже. Элитным считается первый, весенний сбор чая.",
        "content_1_4": "Отличается сорт повышенным содержанием кофеина и антиоксидантов. Его часто называют «чайным шампанским» за удивительные вкусовые свойства. Сорт высоко ценится в Англии.",
        "content_1_5": "<font>Эрл Грей</font> – смесь трех видов чая: китайского, индийского и цейлонского., ароматизированных бергамотом. Считается английским чаем, так как назван по легенде в честь английского графа Грея, который спас сына индийского раджи.",
        "content_1_6": "Благодаря бергамоту усиливаются тонизирующие свойства чая. Англичане традиционно подают его с лимоном и медом. Заваривается чай около трех минут, рекомендуется делать не более двух заварок.",
        "content_1_7": "<font>Лапсан Сушонг<font> – относится к китайским красным чаям, которые мы традиционно называем черными. Выращивается сорт в китайской провинции Фуцзянь, на склонах горы ЧженШань.",
        "content_1_8": "Лапсан Сушонг называют копченым чаем – это был любимый напиток Уинстона Черчилля, который улавливал в нем аромат кубинских сигар. Также во вкусе можно уловить нотки имбиря, ореха, карамели и корицы. Этот сорт чая до сих пор регулярно поставляют в Великобританский парламент.",
        "content_1_9": "<font>Кенийский чай<font> – на высокогорных склонах Кении выращивается более 50 разновидностей чая, их количество увеличивается с каждым годом. Этот чай отличается от других черных чаев, так как кусты произрастают в особых климатических условиях – на вулканической почве.",
        "content_1_10": "Листья кенийского чая более крупные и сочные, они богаты антиоксидантами – гораздо больше, чем его прародитель Ассам. Чай выращивается без использования химических удобрений и считается одним из самых экологически чистых.",
        "title_2": "Польза черного чая",
        "content_2_1": "Польза черного чая для организма огромна. В первую очередь – это общеукрепляющие свойства: повышение иммунитета, очищение организма от токсинов, бодрящий и успокаивающий эффект.",
        "list_item_2_1": "Благодаря содержанию фтора и танина, черный чай укрепляет зубы и десны",
        "list_item_2_2": "Нормализует кровяное давление",
        "list_item_2_3": "Снижает риск инсульта на 70% при его ежедневном употреблении",
        "list_item_2_4": "Снижает уровень холестерина",
        "list_item_2_5": "Избавляет от головных болей, снимает усталость",
        "list_item_2_6": "Способствует выделению желудочного сока",
        "list_item_2_7": "Помогает замедлить старение клеток, поэтому употребляет его можно не только для здоровья, но и для красоты.",
        "content_2_2": "Польза черного чая также заключается в его свойстве дарить бодрость благодаря высокому содержанию кофеина. При этом «чайный кофеин» менее агрессивен, он не работает скачками, как в случае с кофе. Он медленно поднимает работоспособность, после чего она также плавно возвращается к исходному состоянию. Это позволяет обходиться без вредных для сердца скачков давления.",
        "title_3": "Вред черного чая",
        "content_3_1": "Если употреблять напиток неправильно, можно получить больше вреда, чем пользы. Для того, чтобы избежать негативных последствий, нужно соблюдать несколько простых правил:",
        "list_item_3_1": "Нельзя пить перезаварившийся чай, который слишком долго отстаивался. Через полчаса в нем начинается процесс окисления, чай становится опасным для здоровья. Пить черный чай нужно сразу же после заварки!",
        "list_item_3_2": "Повторная заварка также вряд ли принесет какую-то пользу, если только это не высококачественный чай, рассчитанный на большое количество проливов. С первой заваркой из листьев уходит примерно 50% полезных веществ.",
        "list_item_3_3": "Нельзя разбавлять черный чай – это практически сводит всю его полезность к нулю. Кстати, сахар в чае тоже не добавит ему пользы, приравняв напиток к обычному компоту.",
        "content_3_2": "Калорийность черного чая без сахара – от 3 до 5 кКал на 100 миллилитров напитка. При добавлении одной ложки сахара эта цифра увеличивается в 7-8 раз. Это значит, что чай становится опасным для тех, кто страдает лишним весом или сахарным диабетом.",
        "content_3_3": "Все хорошо в меру – это касается и чаепитий. Если употреблять чай в слишком больших количествах, то можно заработать:",
        "list_item_3_4": "Нарушение работы желудочно-кишечного тракта, обострение заболеваний ЖКТ",
        "list_item_3_5": "Варикозное расширение вен",
        "list_item_3_6": "Бессонницу",
        "list_item_3_7": "Тахикардию",
        "title_4": "Способы заваривания черного чая",
        "content_4_1": "Все черные чаи без исключения завариваются почти кипятком – температура воды должна достигать 95 градусов по Цельсию. Подойдет фарфоровый, стеклянный или глиняный чайник, предварительно ошпаренный кипятком.",
        "content_4_2": "Настаиваются черные чаи от трех до пяти минут, в зависимости от сорта чая. Использовать при заварки можно только чистую родниковую воду. Количество чайных листьев – 5-7 грамм, это примерно одна чайная ложка на среднестатистический чайник 400-500 мл.",
        "content_4_3": "Пить чай следует сразу после того, как он заварился – после напиток начинает терять эфирные масла и микроэлементы."
      }
    }
  },
  "picking": {
    "assembly_process_of_tea": "Procesul de asamblare a ceaiului nostru",
    "tea": {
      "white": {
        "title_1": "Din ce este făcut ceaiul alb?",
        "content_1_1": "Baza ceaiului alb este frunzele cele mai delicate și tinere ale bucșei de ceai (Camellia sinensis), precum și mugurii care nu s-au deschis încă (sfaturi). În ceaiul alb, principalul lucru este că se folosesc lăstari și muguri tineri, iar tehnologia de fabricație a produsului este, de asemenea, foarte importantă, implicând interferențe minime cu procesele naturale.",
        "title_2": "Unde se recoltează ceaiul alb",
        "content_2_1": "Cea mai mare parte a ceaiului alb este într-adevăr cultivată într-o regiune - în munții din provincia chineză Fujian, la o altitudine de 1000 de metri și mai sus. Aici natura a creat cele mai bune condiții pentru creșterea tufișului de ceai, care este capabil să producă mulți muguri și lăstari tineri. Cu toate acestea, există multe soiuri de ceai alb, materiile prime pentru care sunt cultivate în alte provincii din China.",
        "title_3": "Cum se face ceaiul alb",
        "content_3_1": "Principala diferență între ceaiul alb și toate celelalte este prelucrarea cea mai blândă a materiilor prime. Acest ceai nu este fermentat, ci numai uscat în condiții apropiate de cele naturale.",
        "content_3_2": "Întregul ciclu de gătit este reprezentat de următoarea schemă: asamblarea materiilor prime - uscare - uscare (aer sau mecanică) - sortare - ceai finit.",
        "content_3_3": "Colecția de materii prime începe în martie, când primele frunze și muguri apar pe tufele de ceai, acoperite cu vilii delicate albe. Aceste vilii sunt protecția naturală a frunzei viitoare de frigul primăverii timpurii. Este foarte important ca vremea să fie bună în timpul recoltării ceaiului alb, deoarece ploaia, înghețul sau vânturile puternice pot strica întreaga cultură. Colectarea se face manual.",
        "content_3_4": "Uscarea frunzelor este un proces natural care necesită multă atenție și pricepere. Frunzele și mugurii proaspăt culeși sunt lăsați în stare latentă timp de aproximativ 3 zile pentru a se usca complet.",
        "content_3_5": "Uscarea are loc de obicei în aer liber. Materiile prime pe paleți speciali sunt lăsate alternativ la soare și la umbră și apoi, dacă este necesar, uscate sub aer moderat fierbinte într-un cuptor. Uneori este necesar să se usuce ceaiul în cuptor de la început până la sfârșit, dar aceasta este o măsură necesară, pe care încearcă să o evite cât mai mult posibil. În general, uscarea este un pas și mai dificil decât uscarea, deoarece cele mai mici abateri de temperatură pot strica produsul.",
        "content_3_6": "Sortarea vă permite să selectați cele mai bune părți (muguri, numite și sfaturi) pentru ceaiul premium (Bai Hao Yin Zhen), puțin mai puțin valoroase (sfaturi și primele frunze) merg la ceai într-o categorie inferioară, dar totuși elită (Bai Mu Dan). Materiile prime, care conțin un minim de muguri și mai multe frunze, devin baza ceaiurilor albe simple (Shou Mei și Gong Mei).",
        "content_3_7": "Materia primă finită este cel mai adesea lăsată sub formă de plăcuță de ceai, dar în unele cazuri este presată în clătite similare cu clătitele pu-erh.",
        "title_4": "Informații interesante despre ceaiul alb",
        "content_4_1": "Se crede că ceaiul alb conține mai mulți antioxidanți decât ceaiul verde obișnuit, deoarece în rinichi și lăstari tineri aceste substanțe sunt în formă concentrată. Chiar este. Cu toate acestea, este important să ne amintim că frunzele și mugurii tineri, aproape netratați, nu sunt capabili să-și dea componentele valoroase perfuziei - tocmai pentru că membranele lor nu au fost deteriorate de fermentație. Aceasta înseamnă că ceaiul alb din punct de vedere al utilității sale este aproximativ comparabil cu ceaiul verde, care poate fi extras mult mai eficient.",
        "content_4_2": "Ceaiul alb nu este recomandat să fie consumat imediat după fabricare. Potrivit maeștrilor chinezi de ceai, produsul finit ar trebui să \"se întindă\" pe raft timp de cel puțin o lună pentru a deveni cât mai gustos și mai sănătos posibil.",
        "content_4_3": "Ceaiul care a fost uscat în condiții naturale (sub soare) este evaluat mai mult și are un gust mai rafinat decât cel care, din cauza condițiilor meteorologice nefavorabile, a trebuit să fie uscat într-un cuptor special.",
        "content_4_4": "Dacă cumpărați ceai alb în Europa sau America, trebuie să știți că acolo este adesea vândut sub numele de Silver Tip Pekoe (în stilul clasificării tradiționale a frunzelor de ceai), precum și sub denumirile simple China White și Fujian White.",
        "content_4_5": "În ultimii doi ani, moda ceaiului alb a depășit cu mult granițele Chinei. În același timp, prețurile aproape s-au dublat."
      },
      "green": {
        "title_1": "Cum să alegi, să prepari și să bei ceai",
        "content_1_1": "Este mai bine să alegeți ceaiuri de la producători bine-cunoscuți, deoarece pot exista impurități într-un produs de calitate scăzută - de la praf și ierburi la substanțe nocive. Acest lucru este valabil mai ales pentru ceaiurile aromate, în cazul cărora trebuie să verificați cu atenție compoziția și să vă asigurați că toate componentele sunt naturale.",
        "content_1_2": "Cel mai sănătos ceai este ceaiul din frunze. Este mai ieftin decât ambalat, iar calitatea este mult superioară acestuia. Puteți determina un ceai bun prin umbră - culoarea frunzei trebuie să fie uniformă, în timp ce poate varia de la argint la verde închis.",
        "content_1_3": "De asemenea, puteți cumpăra pungi de ceai, sub formă de frunze de ceai măcinate sau aditivi alimentari (în capsule sau lichide).",
        "content_1_4": "Apa fierbinte este dăunătoare catechinelor, astfel încât temperatura minimă de preparare a ceaiului este de 61-70 grade, maximul fiind de 90. Cel mai bine este să folosiți apă moale de izvor sau apă fiartă înghețată. Prepararea prea lungă reduce  proprietățile benefice ale băuturii și strică gustul. Înainte de preparare, trebuie să turnați apă fiartă peste ceai și să scurgeți apa pentru a curăța frunzele de ceai, pentru a dezvălui mirosul și gustul și pentru a activa substanțele nutritive.",
        "content_1_5": "Mulți oameni sfătuiesc să bea ceai verde cu lămâie și fără lapte - în această combinație, vitamina C ajută organismul să absoarbă catechinele. Dar nutriționiștii cred că aceasta este o recomandare controversată, deoarece vitamina C este distrusă la o temperatură de 40 de grade.",
        "content_1_6": "Porții mici de ceai de calitate pot fi preparate de până la trei ori mai mult decât băutura, atâta timp cât băutura își păstrează gustul. Dacă adăugați apă clocotită de mai multe ori la un ceainic mare, ceaiul își va pierde proprietățile benefice. Este mai bine să depozitați frunzele de ceai într-un borcan sigilat din ceramică sau sticlă.",
        "content_1_7": "Ceaiul verde nu trebuie băut prea fierbinte sau pe stomacul gol, altfel va începe să irită mucoasa gastrică. Și nu ar trebui să beți medicamente cu ei, deoarece băutura va încetini absorbția medicamentului.",
        "content_1_8": "Efecte secundare și riscuri ale ceaiului verde",
        "list_item_1_1": "Hipersensibilitatea la cofeină sau la doze mari de ceai poate provoca insomnie, anxietate crescută, greață și stomac deranjat.",
        "list_item_1_2": "Utilizarea anticoagulantelor - diluanți sanguini (de exemplu, warfarină) - poate fi o contraindicație pentru consumul de ceai verde. Băutura conține vitamina K, care reduce efectul medicamentului.",
        "list_item_1_3": "Utilizarea altor stimulente - cum ar fi cafeaua, băuturile energizante sau alcoolul - crește tensiunea arterială și crește povara asupra inimii și rinichilor.",
        "list_item_1_4": "Combinația cu medicamente, alte plante medicinale sau suplimente alimentare poate provoca efecte secundare.",
        "list_item_1_5": "Cu o lipsă de fier, este mai bine să beți ceai nu mai devreme de 30 de minute după masă, astfel încât oligoelementele din alimente să aibă timp să fie absorbite.",
        "list_item_1_6": "Ceaiul verde poate fi dăunător femeilor însărcinate și care alăptează, persoanelor cu hipertensiune arterială, tulburări de anxietate, probleme renale, stomacale și hepatice.",
        "title_2": "Cine ar trebui să fie atent cu această băutură?",
        "content_2_1": "Ca orice produs care are propriile merite, ceaiul verde poate avea, de asemenea, un efect negativ asupra organismului. Aș recomanda abținerea de la consumul de ceai verde pentru persoanele care sunt hipersensibile la cofeină, precum și pentru cei care sunt predispuși la insomnie. De asemenea, nu se recomandă consumul de ceai  verde pentru pacienții cu ulcer peptic, modificări erozive ale tractului gastro- intestinal, gastrită, boli ale sistemului excretor, în special în timpul exacerbării,  stări de deficit de fier (taninurile interferează cu absorbția normală a fierului din alimente), precum și gută și glaucom.",
        "content_2_2": "Este necesar să se limiteze utilizarea ceaiului  verde (nu mai mult de una sau două cești pe zi) la femeile însărcinate și care alăptează. În ceea ce privește copiii, deoarece ceaiul verde conține cafeină, merită limitat consumul de ceai la una, maximum două cești pe zi. Și copiii cu deficit de atenție și tendință la schimbări de dispoziție ar trebui, în general, să excludă ceaiul verde din dietă."
      }
    }
  }
}