{
  "pages": {
    "home": "Home",
    "assorts": "Assorts",
    "picking": "Picking",
    "contacts": "Contacts",
    "shop": "Shop",
    "about": "About us"
  },
  "contacts": {
    "fax": "Fax",
    "email": "Email",
    "address-text": "City Chisinau",
    "phone-text": "",
    "fax-text": "",
    "email-text": ""
  },
  "actions": {
    "login": "Sign in",
    "registration": "Sign up",
    "logout": "Logout",
    "submit": "Submit",
    "submit_email": "Submit email",
    "continue": "Continue",
    "success-logged": "You are successfully logged!",
    "was-not-found": "User was not found!",
    "user-exists": "User already exists!",
    "save_changes": "Save Changes",
    "resent": "Resent",
    "resend": "Resend",
    "sent": "Successfully sent",
    "search": "Search"
  },
  "errors": {
    "not-found-message": "This page does not exist. Go to",
    "not-found-link": "main page",
    "something-went-wrong": "Something went wrong",
    "not-found-product": "No products found"
  },
  "success": {
    "success-changes": "Changes have been made successfully!"
  },
  "author": {
    "rights": "All rights reserved",
    "created": "Created by "
  },
  "auth_data": {
    "full_name": "Full name",
    "country": "Country",
    "city": "City",
    "address": "Address",
    "phone": "Phone",
    "email": "Email",
    "password": "Password"
  },
  "auth": {
    "password": "Password should contain",
    "forgot_password": "Forgot password",
    "symbol": "Min. 1 symbol",
    "number": "Min. 1 number",
    "uppercase": "Min. 1 uppercase",
    "lowercase": "Min. 1 lowercase",
    "min_length": "Min. chars",
    "max_length": "Max. chars",
    "not_a_member": "Don't have an account",
    "successful_registration": {
      "check_email": "Registration complete! Check your email for activation.",
      "message": "Congratulations, your account has been successfully created."
    }
  },
  "home": {
    "title1": "Exclusive tea",
    "title2": "from different parts of the world",
    "description": "Here you can find tea from all over the world, the most unimaginable flavors and aromas"
  },
  "shop": {
    "filter": "Filter",
    "add_to_cart": "Add to cart",
    "maximum_products": "Maximum product quantity",
    "product": {
      "buy": "Buy"
    },
    "modal": {
      "price": "Price",
      "type": "Type",
      "quantity": "Quantity",
      "stock": "Stock",
      "status": "Status",
      "brand": "Brand",
      "active": "Active",
      "pending": "Pending",
      "disapproved": "Disapproved",
      "expired": "Expired",
      "open_all": "Open all",
      "close_all": "Close all",
      "none": "None",
      "all": "All",
      "increase": "Increase",
      "decrease": "Decrease",
      "tea": "Tea",
      "coffee": "Coffee"
    },
    "shop_item": {
      "related": "Related products"
    }
  },
  "discount": {
    "discount_code": "Discount code",
    "invalid_discount_code": "Invalid discount code!",
    "promotion_new_clients": "Promotion for new clients",
    "enter_your_email": "Please enter your account email address.",
    "valid_fields": "Field does not match, please try again!",
    "discount_percent": "We give a <compDiscount>{{discount}}%</compDiscount> discount on your first order!",
    "copy_discount_code": "Copy the promotional code from the letter and turn on the kettle",
    "get_discount": "Get a discount",
    "promo_code": "We've sent a promo code to your email address, please wait 15 seconds, then enter your discount code!"
  },
  "about": {
    "whyChooseUs": "Why choose us?",
    "delivery": "Delivery",
    "anywhere_in_the_world": "anywhere in the world",
    "discount_program": "Discount program",
    "regular_promotions": "and regular promotions",
    "exclusive": "Exclusive",
    "tea_mixes": "tea mixes",
    "manifold": "Manifold",
    "tea_varieties": "tea varieties",
    "find_here": "You will find here",
    "high_quality_fresh_tea": "High quality fresh tea",
    "quality_fresh_tea_text": "We brew and taste tea over and over again until we find the perfect taste, so our catalog contains the best varieties from the most famous plantations in the world.",
    "gift_baskets": "Gift Baskets",
    "gift_baskets_text": "We will put together in a beautiful package a personalized gift set for your loved ones so that they can appreciate your care and all the taste of our tea.",
    "exclusive_tea_mixes": "Exclusive tea mixes",
    "exclusive_tea_mixes_text": "Try our mixes based on culinary trends, mixology and inspiration",
    "tea_accessories": "Tea accessories",
    "tea_accessories_text": "Here you will find all the necessary utensils for the proper storage, brewing and serving of tea.",
    "useful_properties_of_tea": "Useful properties of tea",
    "rich_beneficial_elements": "Tea is rich in beneficial trace elements",
    "invigorates_the_spirit": "Tea invigorates the spirit, increases brain activity, improves memory",
    "normalizes_activity_of_heart": "Tea normalizes the activity of the heart, blood vessels, digestive system",
    "tea_prevents_cavities": "Tea effectively prevents cavities",
    "tea_relieves_fatigue": "Tea relieves fatigue and stimulates metabolism",
    "tea_inhibits_malignant_tumors": "Tea inhibits the growth of malignant tumors, and significantly reduces the risk of cell transformation into cancer",
    "how_collect_our_tea": "How we collect our tea",
    "collect_paragraph_1": "We collect tea leaves as many times a year as the number of times the tea vegetates - that is, it gives new shoots with leaves. In <span>Indonesia</span>, <span>Sri Lanka</span>, <span>Kenya</span>, in the south of <span>India</span> and <span>China</span>, where it's always summer - all year round.",
    "collect_paragraph_2": "The further north the plantations are located, the shorter the tea harvest season - in northeastern India it lasts eight months, in northern China tea leaves are harvested no more than four times a year, from April to September.",
    "collect_paragraph_3": "We <span>collect tea by hand</span>, cutting off not all the leaves, but only a few of the youngest and juiciest leaves with a part of the stem on which they are attached, and the so-called bud (or tips) - an unblown leaf at the tip of the shoot. Everything so that you drink only <span>the most delicious and fresh tea</span>!"
  },
  "assorts": {
    "beneficial_features": "Beneficial features",
    "modal": {
      "white": "White",
      "black": "Black",
      "green": "Green",
      "mixes": "Mixes",
      "oolong": "Oolong"
    },
    "tea": {
      "white": {
        "title_1": "What does white tea look like and what does it taste like?",
        "content_1_1": "White tea, consisting only of buds (tips), is characterized by an oblong shape resembling needles. Tips have a light gray, slightly greenish color, they are soft to the touch, and villi are clearly visible on them. White tea containing leaves looks a little different - it can be greener in appearance, and the \"needles\" make up only a fraction of its mass.",
        "content_1_2": "When brewed, white tea gives a pale yellow, transparent honey (also called peach) infusion. It feels like an exquisite drink with a delicate flavor that varies depending on the type and aging of tea. The taste is dominated by herbal and floral notes with fruity and honey notes.",
        "title_2": "Types of white tea",
        "content_2_1": "There are four main types of Chinese white tea. All of them are considered elite and have a high price, they are not so easy to find without stumbling upon a fake. However, at the same time, there are more expensive (premium) and less expensive (regular). Regular white teas are more common, and their cost is more affordable - these varieties are created from the leaves and buds left in the factory after the production of premium tea.",
        "list_item_2_1": "Bai Hao Yin Zhen (\"silver needles\") is a premium variety containing buds without leaf inclusions in the mixture. Among white teas, this is the most expensive and most valuable variety, since only tips are used for production.",
        "list_item_2_2": "Bai Mu Dan (\"white peony\") is a high-quality white tea that contains buds and a small amount of leaves. Only the upper ones go into this tea, two leaves from each branch begin to bloom.",
        "list_item_2_3": "Shou Mei (\"old man's eyebrows\") is a simple white tea, contains fewer upper leaves and more ordinary leaves, as well as buds.",
        "list_item_2_4": "Gong Mei (\"eyebrows offerings\") is a simple white tea, mainly composed of ordinary leaves and contains a small amount of buds.",
        "content_2_2": "Separately, it should be said about the existence of old white tea. It has many years of aging and has a very high price. It is almost impossible to buy really old white tea (from 10 years and older) in a regular or even specialized store. This variety is most often sold at auctions, where its cost can reach up to $ 100,000 per 100 g (hundred-year-old tea).",
        "content_2_3": "Old white tea has a refined refined taste that appears It is due to long-term storage in special conditions. Usually the basis for it is the premium Bai Hao Yin Zhen.",
        "title_3": "Useful properties of white tea",
        "content_3_1": "White tea is considered a real storehouse of health: it has many useful properties and very few side effects, mainly related to the caffeine content. The main difference between white tea and the other five classic teas is an unusually high level of vitamins.",
        "title_4": "The benefits of white tea",
        "content_4_1": "White tea contains the antioxidants catechins (EC, ECg, EGC and EGCg), vitamins (A, B, C, E, P) and amino acids. Thanks to this composition, it will be useful:",
        "list_item_4_1": "as an antibacterial agent",
        "list_item_4_2": "to cleanse the body",
        "list_item_4_3": "as a prevention of cancer",
        "list_item_4_4": "diabetes (normalizes blood sugar and cholesterol levels)",
        "list_item_4_5": "to improve digestion",
        "list_item_4_6": "as prevention of cardiovascular diseases",
        "list_item_4_7": "to protect against viral and colds",
        "list_item_4_8": "as support during acute respiratory viral infections and acute respiratory infections",
        "list_item_4_9": "as a natural antipyretic",
        "list_item_4_10": "to speed up metabolism and weight loss",
        "list_item_4_11": "as a mild sedative",
        "list_item_4_12": "to improve eyesight",
        "list_item_4_13": "as a tonic",
        "list_item_4_14": "as a remedy against radioactive exposure",
        "content_4_2": "This tea is considered a drink of youth, health and longevity. The higher the quality of the raw materials, the more useful properties the sheet preserves. Tea scattering contains vitamins B, C, PP, trace elements, tannins, amino acids, antioxidants, essential oils. Valuable substances get into the infusion only if the rules of preparation are observed."
      },
      "black": {
        "title_1": "The most famous varieties of black tea",
        "content_1_1": "<font>Assam</font> – is the most common tea in India and one of the most famous black teas in the world. Assam is an Indian province where wild tea trees were discovered two centuries ago.",
        "content_1_2": "This is a large-leaf tea, its most elite varieties are collected in the summer - during the period when the tea leaves become the largest. It goes well with milk, mint or lemon. It is brewed with water at about 95 degrees for several minutes.",
        "content_1_3": "<font>Darjeeling</font> – is an elite Indian tea grown in the province of Darjeeling. It is collected hundreds and even thousands of times less than the assam, so it is an order of magnitude more expensive. The first, spring tea harvest is considered elite.",
        "content_1_4": "The variety is distinguished by a high content of caffeine and antioxidants. It is often called \"tea champagne\" for its amazing taste. The variety is highly valued in England.",
        "content_1_5": "<font>Earl Grey</font> – is a mixture of three types of tea: Chinese, Indian and Ceylon, flavored with bergamot. It is considered an English tea, as it is named according to legend in honor of the English Earl Gray, who saved the son of the Indian Rajah.",
        "content_1_6": "Thanks to bergamot, the tonic properties of tea are enhanced. The British traditionally serve it with lemon and honey. Tea is brewed for about three minutes, it is recommended to make no more than two brews.",
        "content_1_7": "<font>Lapsan Souchong<font> – refers to Chinese red teas, which we traditionally call black. The variety is grown in the Chinese province of Fujian, on the slopes of Mount ZhengShan.",
        "content_1_8": "Lapsan Souchong is called smoked tea - it was Winston Churchill's favorite drink, which caught the aroma of Cuban cigars in it. Also on the palate you can catch notes of ginger, walnut, caramel and cinnamon. This variety of tea is still regularly supplied to the British Parliament.",
        "content_1_9": "<font>Kenyan tea<font> – More than 50 varieties of tea are grown on the high slopes of Kenya, their number is increasing every year. This tea is different from other black teas, as the bushes grow in special climatic conditions - on volcanic soil.",
        "content_1_10": "The leaves of Kenyan tea are larger and juicier, they are rich in antioxidants - much more than its progenitor Assam. Tea is grown without the use of chemical fertilizers and is considered one of the most environmentally friendly.",
        "title_2": "The benefits of black tea",
        "content_2_1": "The benefits of black tea for the body are enormous. First of all, these are tonic properties: increasing immunity, cleansing the body of toxins, invigorating and soothing effect.",
        "list_item_2_1": "Due to the content of fluoride and tannin, black tea strengthens teeth and gums",
        "list_item_2_2": "Normalizes blood pressure",
        "list_item_2_3": "Reduces the risk of stroke by 70% when consumed daily",
        "list_item_2_4": "Lowers cholesterol",
        "list_item_2_5": "Relieves headaches, relieves fatigue",
        "list_item_2_6": "Promotes the secretion of gastric juice",
        "list_item_2_7": "It helps to slow down the aging of cells, so it can be used not only for health, but also for beauty.",
        "content_2_2": "The benefits of black tea also lie in its ability to give vigor due to its high caffeine content. At the same time, \"tea caffeine\" is less aggressive, it does not work in leaps and bounds, as is the case with coffee. He slowly raises the performance,  after which it also smoothly returns to its original state. This allows you to do without pressure surges harmful to the heart.",
        "title_3": "The harm of black tea",
        "content_3_1": "If you drink the drink incorrectly, you can get more harm than good. In order to avoid negative consequences, you need to follow a few simple rules:",
        "list_item_3_1": "You can not drink overbrewed tea, which has been defended for too long. After half an hour, the oxidation process begins in it, the tea becomes dangerous to health. You need to drink black tea immediately after brewing!",
        "list_item_3_2": "Re-brewing is also unlikely to bring any benefit, unless it is a high-quality tea designed for a large number of spills. With the first tea leaves, about 50% of nutrients leave the leaves.",
        "list_item_3_3": "You can not dilute black tea - it practically reduces all its usefulness to zero. By the way, sugar in tea also does not add to its benefits, equating the drink to the usual compote.",
        "content_3_2": "The calorie content of black tea without sugar is from 3 to 5 kcal per 100 milliliters of drink. With the addition of one spoonful of sugar, this figure increases by 7-8 times. This means that tea becomes dangerous for those who are overweight or diabetic.",
        "content_3_3": "Everything is good in moderation - this also applies to tea parties. If you drink tea in too large quantities, you can earn:",
        "list_item_3_4": "Disruption of the gastrointestinal tract, exacerbation of gastrointestinal diseases",
        "list_item_3_5": "Varicose veins",
        "list_item_3_6": "Insomnia",
        "list_item_3_7": "Tachycardia",
        "title_4": "Ways to brew black tea",
        "content_4_1": "All black teas, without exception, are brewed with almost boiling water - the water temperature should reach 95 degrees Celsius. A porcelain, glass or clay teapot, previously scalded with boiling water, is suitable.",
        "content_4_2": "Black teas are infused for three to five minutes, depending on the type of tea. Only pure spring water can be used for brewing. The number of tea leaves is 5-7 grams, which is about one teaspoon per average teapot of 400-500 ml.",
        "content_4_3": "Tea should be drunk immediately after it is brewed - after the drink begins to lose essential oils and trace elements."
      }
    }
  },
  "picking": {
    "assembly_process_of_tea": "Procesul de asamblare a ceaiului nostru",
    "tea": {
      "white": {
        "title_1": "Din ce este făcut ceaiul alb?",
        "content_1_1": "Baza ceaiului alb este frunzele cele mai delicate și tinere ale bucșei de ceai (Camellia sinensis), precum și mugurii care nu s-au deschis încă (sfaturi). În ceaiul alb, principalul lucru este că se folosesc lăstari și muguri tineri, iar tehnologia de fabricație a produsului este, de asemenea, foarte importantă, implicând interferențe minime cu procesele naturale.",
        "title_2": "Unde se recoltează ceaiul alb",
        "content_2_1": "Cea mai mare parte a ceaiului alb este într-adevăr cultivată într-o regiune - în munții din provincia chineză Fujian, la o altitudine de 1000 de metri și mai sus. Aici natura a creat cele mai bune condiții pentru creșterea tufișului de ceai, care este capabil să producă mulți muguri și lăstari tineri. Cu toate acestea, există multe soiuri de ceai alb, materiile prime pentru care sunt cultivate în alte provincii din China.",
        "title_3": "Cum se face ceaiul alb",
        "content_3_1": "Principala diferență între ceaiul alb și toate celelalte este prelucrarea cea mai blândă a materiilor prime. Acest ceai nu este fermentat, ci numai uscat în condiții apropiate de cele naturale.",
        "content_3_2": "Întregul ciclu de gătit este reprezentat de următoarea schemă: asamblarea materiilor prime - uscare - uscare (aer sau mecanică) - sortare - ceai finit.",
        "content_3_3": "Colecția de materii prime începe în martie, când primele frunze și muguri apar pe tufele de ceai, acoperite cu vilii delicate albe. Aceste vilii sunt protecția naturală a frunzei viitoare de frigul primăverii timpurii. Este foarte important ca vremea să fie bună în timpul recoltării ceaiului alb, deoarece ploaia, înghețul sau vânturile puternice pot strica întreaga cultură. Colectarea se face manual.",
        "content_3_4": "Uscarea frunzelor este un proces natural care necesită multă atenție și pricepere. Frunzele și mugurii proaspăt culeși sunt lăsați în stare latentă timp de aproximativ 3 zile pentru a se usca complet.",
        "content_3_5": "Uscarea are loc de obicei în aer liber. Materiile prime pe paleți speciali sunt lăsate alternativ la soare și la umbră și apoi, dacă este necesar, uscate sub aer moderat fierbinte într-un cuptor. Uneori este necesar să se usuce ceaiul în cuptor de la început până la sfârșit, dar aceasta este o măsură necesară, pe care încearcă să o evite cât mai mult posibil. În general, uscarea este un pas și mai dificil decât uscarea, deoarece cele mai mici abateri de temperatură pot strica produsul.",
        "content_3_6": "Sortarea vă permite să selectați cele mai bune părți (muguri, numite și sfaturi) pentru ceaiul premium (Bai Hao Yin Zhen), puțin mai puțin valoroase (sfaturi și primele frunze) merg la ceai într-o categorie inferioară, dar totuși elită (Bai Mu Dan). Materiile prime, care conțin un minim de muguri și mai multe frunze, devin baza ceaiurilor albe simple (Shou Mei și Gong Mei).",
        "content_3_7": "Materia primă finită este cel mai adesea lăsată sub formă de plăcuță de ceai, dar în unele cazuri este presată în clătite similare cu clătitele pu-erh.",
        "title_4": "Informații interesante despre ceaiul alb",
        "content_4_1": "Se crede că ceaiul alb conține mai mulți antioxidanți decât ceaiul verde obișnuit, deoarece în rinichi și lăstari tineri aceste substanțe sunt în formă concentrată. Chiar este. Cu toate acestea, este important să ne amintim că frunzele și mugurii tineri, aproape netratați, nu sunt capabili să-și dea componentele valoroase perfuziei - tocmai pentru că membranele lor nu au fost deteriorate de fermentație. Aceasta înseamnă că ceaiul alb din punct de vedere al utilității sale este aproximativ comparabil cu ceaiul verde, care poate fi extras mult mai eficient.",
        "content_4_2": "Ceaiul alb nu este recomandat să fie consumat imediat după fabricare. Potrivit maeștrilor chinezi de ceai, produsul finit ar trebui să \"se întindă\" pe raft timp de cel puțin o lună pentru a deveni cât mai gustos și mai sănătos posibil.",
        "content_4_3": "Ceaiul care a fost uscat în condiții naturale (sub soare) este evaluat mai mult și are un gust mai rafinat decât cel care, din cauza condițiilor meteorologice nefavorabile, a trebuit să fie uscat într-un cuptor special.",
        "content_4_4": "Dacă cumpărați ceai alb în Europa sau America, trebuie să știți că acolo este adesea vândut sub numele de Silver Tip Pekoe (în stilul clasificării tradiționale a frunzelor de ceai), precum și sub denumirile simple China White și Fujian White.",
        "content_4_5": "În ultimii doi ani, moda ceaiului alb a depășit cu mult granițele Chinei. În același timp, prețurile aproape s-au dublat."
      },
      "green": {
        "title_1": "Cum să alegi, să prepari și să bei ceai",
        "content_1_1": "Este mai bine să alegeți ceaiuri de la producători bine-cunoscuți, deoarece pot exista impurități într-un produs de calitate scăzută - de la praf și ierburi la substanțe nocive. Acest lucru este valabil mai ales pentru ceaiurile aromate, în cazul cărora trebuie să verificați cu atenție compoziția și să vă asigurați că toate componentele sunt naturale.",
        "content_1_2": "Cel mai sănătos ceai este ceaiul din frunze. Este mai ieftin decât ambalat, iar calitatea este mult superioară acestuia. Puteți determina un ceai bun prin umbră - culoarea frunzei trebuie să fie uniformă, în timp ce poate varia de la argint la verde închis.",
        "content_1_3": "De asemenea, puteți cumpăra pungi de ceai, sub formă de frunze de ceai măcinate sau aditivi alimentari (în capsule sau lichide).",
        "content_1_4": "Apa fierbinte este dăunătoare catechinelor, astfel încât temperatura minimă de preparare a ceaiului este de 61-70 grade, maximul fiind de 90. Cel mai bine este să folosiți apă moale de izvor sau apă fiartă înghețată. Prepararea prea lungă reduce  proprietățile benefice ale băuturii și strică gustul. Înainte de preparare, trebuie să turnați apă fiartă peste ceai și să scurgeți apa pentru a curăța frunzele de ceai, pentru a dezvălui mirosul și gustul și pentru a activa substanțele nutritive.",
        "content_1_5": "Mulți oameni sfătuiesc să bea ceai verde cu lămâie și fără lapte - în această combinație, vitamina C ajută organismul să absoarbă catechinele. Dar nutriționiștii cred că aceasta este o recomandare controversată, deoarece vitamina C este distrusă la o temperatură de 40 de grade.",
        "content_1_6": "Porții mici de ceai de calitate pot fi preparate de până la trei ori mai mult decât băutura, atâta timp cât băutura își păstrează gustul. Dacă adăugați apă clocotită de mai multe ori la un ceainic mare, ceaiul își va pierde proprietățile benefice. Este mai bine să depozitați frunzele de ceai într-un borcan sigilat din ceramică sau sticlă.",
        "content_1_7": "Ceaiul verde nu trebuie băut prea fierbinte sau pe stomacul gol, altfel va începe să irită mucoasa gastrică. Și nu ar trebui să beți medicamente cu ei, deoarece băutura va încetini absorbția medicamentului.",
        "content_1_8": "Efecte secundare și riscuri ale ceaiului verde",
        "list_item_1_1": "Hipersensibilitatea la cofeină sau la doze mari de ceai poate provoca insomnie, anxietate crescută, greață și stomac deranjat.",
        "list_item_1_2": "Utilizarea anticoagulantelor - diluanți sanguini (de exemplu, warfarină) - poate fi o contraindicație pentru consumul de ceai verde. Băutura conține vitamina K, care reduce efectul medicamentului.",
        "list_item_1_3": "Utilizarea altor stimulente - cum ar fi cafeaua, băuturile energizante sau alcoolul - crește tensiunea arterială și crește povara asupra inimii și rinichilor.",
        "list_item_1_4": "Combinația cu medicamente, alte plante medicinale sau suplimente alimentare poate provoca efecte secundare.",
        "list_item_1_5": "Cu o lipsă de fier, este mai bine să beți ceai nu mai devreme de 30 de minute după masă, astfel încât oligoelementele din alimente să aibă timp să fie absorbite.",
        "list_item_1_6": "Ceaiul verde poate fi dăunător femeilor însărcinate și care alăptează, persoanelor cu hipertensiune arterială, tulburări de anxietate, probleme renale, stomacale și hepatice.",
        "title_2": "Cine ar trebui să fie atent cu această băutură?",
        "content_2_1": "Ca orice produs care are propriile merite, ceaiul verde poate avea, de asemenea, un efect negativ asupra organismului. Aș recomanda abținerea de la consumul de ceai verde pentru persoanele care sunt hipersensibile la cofeină, precum și pentru cei care sunt predispuși la insomnie. De asemenea, nu se recomandă consumul de ceai  verde pentru pacienții cu ulcer peptic, modificări erozive ale tractului gastro- intestinal, gastrită, boli ale sistemului excretor, în special în timpul exacerbării,  stări de deficit de fier (taninurile interferează cu absorbția normală a fierului din alimente), precum și gută și glaucom.",
        "content_2_2": "Este necesar să se limiteze utilizarea ceaiului  verde (nu mai mult de una sau două cești pe zi) la femeile însărcinate și care alăptează. În ceea ce privește copiii, deoarece ceaiul verde conține cafeină, merită limitat consumul de ceai la una, maximum două cești pe zi. Și copiii cu deficit de atenție și tendință la schimbări de dispoziție ar trebui, în general, să excludă ceaiul verde din dietă."
      }
    }
  }
}